

export const SIMILAR_PHOTOS_COUNT = 25;

export const DESCRIPTION = [
  'Мой любимый котенок',
  'Мы на природе',
  'Отдых',
  'Релакс',
  'Мое хобби',
  'Наша кошка Соня',
  'Мооооорееееее',
  'Фотосессия',
  'Шашлыки',
  'Обед',
];

export const COMMENTS = [
  'Всё отлично!',
  'В целом всё неплохо. Но не всё.',
  'Когда вы делаете фотографию, хорошо бы убирать палец из кадра. В конце концов это просто непрофессионально.',
  'Моя бабушка случайно чихнула с фотоаппаратом в руках и у неё получилась фотография лучше.',
  'Я поскользнулся на банановой кожуре и уронил фотоаппарат на кота и у меня получилась фотография лучше.',
  'Лица у людей на фотке перекошены, как будто их избивают. Как можно было поймать такой неудачный момент?!',
];

export const NAMES = [
  'Ирина',
  'Василий',
  'Артемий',
  'Венера',
  'Лаура',
  'Злата',
  'Влад',
  'Андрей',
  'Глеб',
  'Марк',
];
